<?php

return [

	'configs' => 'الاعدادات',
	'about' => 'عنا',
	'other' => 'بيانات اخرى',
	'title' => 'اسم الموقع',
	'desc' => 'الوصف',
	'logo' => 'اللوجو',
	'background' => 'الخلفية الخاصة بالموقع',
	'phone' => 'التليفون',
	'address' => 'العنوان',
    'email' => 'البريد الاكتروني',
    'commission' => 'عمولة الموقع',
    'install_advertising' => 'تثبيت الاعلان',
    'laws' => 'قوانين الموقع',
    'why_banned' => 'ما هي اسباب حظر العضوية ؟',
    'what_i_do' => 'ماذا افعل ان تم حظري ؟',
    'contact_us' => 'اتصل بنا',
];